<?php

return [
    'adminEmail' => 'admin@example.com',
    // Car options
    'privod' => [
    	'' => '',
    	'Передний' => 'Передний',
    	'Задний' => 'Задний',
    	'Полный' => 'полный',
    ],
    'transmission' => [
    	'' => '',
    	'Автомат' => 'Автомат',
    	'Механика' => 'Механика',
    ],
    'type' => [
    	'' => '',
    	'Бизнес класс' => 'Бизнес класс',
    	'Средний класс' => 'Средний класс',
    	'Эконом класс' => 'Эконом класс',
    	'VIP класс' => 'VIP класс',
    ],
];
